import './geologyInfo.css'

const GeologyInfo = () => {
  return (
    <>
      <div className="geo" >
        <div className="geo-info">
          <h3>География работ</h3>
          <h5>ООО «Путьремстрой» реализует проекты на всей территории Российской Федерации.</h5>
          <article>
            Компания проводит строительные и ремонтные работы на территории более чем 20 субъектов Российской Федерации, постоянно расширяя географию присутствия на всю территорию страны. Работа компании ведется как в крупных городах областного значения, так и в небольших населенных пунктах. Заказчиками могут быть региональные или федеральные компании, крупные компании из разных сфер деятельности,заинтересованные в осуществлении транспортных проектов.
          </article>
        </div>
        <div className="geo-img" />
      </div>

    </>
  );
}

export default GeologyInfo;